import {ServiceMainContent} from "./service_main_content";
export const service_content_main_rus:ServiceMainContent={
  "mainHead":"Услуги",
  "page1_h4":"НЕЙРОЛОГОПЕДИЯ",
  "page1_p1":"Логопед",
  "page1_p2":"Эрготерапевт",
  "page1_p3":"Сенсорная интеграция",
  "page1_p4":"ABA",

  "page2_h4":"TOMATIS ДЛЯ ДЕТЕЙ",
  "page2_p1":"Подготовка к школе",
  "page2_p2":"Изучение иностранных языков",
  "page2_p3":"Задержка речевого развития",
  "page2_p4":"Проблемы обучения",
  "page2_p5":"Дефицит внимания",
  "page2_p6":"Аутизм",
  "page2_p7":"Нарушение координации движения",
  "page2_p8":"Синдром дауна",


  "page3_h4":"TOMATIS ДЛЯ ВЗРОСЛЫХ",
  "page3_p1":"Изучение иностранных языков",
  "page3_p2":"Проблемы обучения",
  "page3_p3":"Нарушения координации движения",
  "page3_p4":"Услуги для золотого возраста",

  "page4_h4":"АЛЬТЕРНАТИВНАЯ МЕДИЦИНА",
  "page4_p1":"Остеопатия",
  "page4_p2":"Гомеопатия",
  "page4_p3":"Озонотерапия",
  "page4_p4":"Метод Фельденкрайза",


  "page5_h4":"МЕДИЦИНСКИЙ ТУРИЗМ",
  "page5_p1":"Лечение",
  "page5_p2":"Туризм",

}

