
//noinspection TypeScriptCheckImport

//noinspection TypeScriptValidateTypes

import {ServicePage} from "./servicePage";

export const SERVICEPAGE2HEB: ServicePage[] = [
  { "id": 21,
    pictures:"img/serv/service21.jpg",
    "title":"עיכוב שפתי",
    "paraqraph":"",
    paragraph2:[
      {list:'"גירוי קליפת המוח מאפשר  היווצרות של דיבור"'},
      {list:'"משפר שמיעה פונמיים"'},
      {list:'"מפשר את היכולת להשמיע קולות"'},
      {list:'"מגדיל את אוצר המילים"'},
      {list:'"הדיבור הופך להיות יותר אקספרסיבי"'},
      {list:'"התפתחות הדיבור , משפיע לטובה על הרצון לתקשר עם אחרים"'},
      {list:'"הילד מפסיק לבלבל את מיקום האותיות ( הברות )"'},
      {list:'"הדיבור הופך להיות רהוט חלק יותר"'}
    ]


  },
  { "id": 22,
    pictures:"img/serv/service22.jpg",
    "title":"אוטיזם",
    "paraqraph": "",
    paragraph2:[
      {list:'"הפחתה של רגישות יתר לצלילים, אשר בדרך כלל מתבטאת בנטייה להסגר או זעם."'},
      {list:'"התגברות על הפחד ממישוש. במקביל יופיע אצל  הילד רצון לקיום אינטראקציה חברתית עם   המשפחה, הם הופכים רכים יותר, קלים יותר ביצירת קשר."'},
      {list:'"שיפור יכולת הדיבור, ילדים אשר לפני האימון לא דיברו – יתחילו להשמיע צלילים שונים, בעוד ילדים עם כישורי שפה מפותחים יותר, מתחילים לדבר ב משפטים ארוכים, הדיבור שלהם הופך  להיות יותר אקספרסיבי. התפתחות דיבור מועילה גם  לרצון לתקשר עם אחרים."'},
      {list:'"התגברות על בררנות באוכל, ילדים יתחילו לאכול מאכלים מגוונים יותר ובעלי מרקמים שונים."'},
      {list:'"שינוי בהתייחסות על האני העצמי, הילדים מבינים שיש לה קול ואפשרות ביטוי – תורן לביטחון העצמי."'},
      {list:'"שיפור התקשורת הסוציולוגית המתבטא בהופעת הרצון לתקשר ולפעמים אף ליזום קשר עם אדם אחר."'},
      {list:'"שיפור בקשר הוויזואלי – קשר עין ייווצר לעיתים קרובות יותר ותופיע התייחסות לסביבה."'},
      {list:'"ההתנהגות הופכת להיות פחות אגרסיבית, יופחתו התנועות הסטריאוטיפיות. ואף תהיה פחות פגיע עצמית."'},
      {list:'"שימוש בקול האם מאפשר להתמודד עם ילדים אשר חווים בעיות התפתחות, תקשורת והסתגלות קשות. (שיטה זו מתבצעת רק ע"י יועץ מוסמך בשיטת טומטיס)"'},
    ]

  },
  { "id": 23,
    pictures:"img/serv/service24.jpg",
    "title":"קשיי למידה",
    "paraqraph":"",
    paragraph2:[
      {list:'"מזרז את התפתחות הילד."'},
      {list:'"מפחית בעיות של אי יכולת למידה"'},
      {list:'"משפר את השמיעה הפונטית."'},
      {list:'"עוזר ברכישת שפה זרה ויכולת לדבר ללא מבטא."'},
      {list:'"מזרז הסתגלות בסביבה חדשה."'},
      {list:'"עוזר לפתח שמיעה מוזיקאלית ויכולת שירה."'},
      {list:'"משפר את הריכוז והזיכרון."'},
      {list:'"עוזר לפתח מיומנויות תקשורת ויצירתיות."'},
      {list:'"מסייע בהתמודדות במצבי לחץ ודיכאון."'},
    ]


  },
  { "id": 24,
    pictures:"img/serv/service25.jpg",
    "title":"חוסר ריכוז",
    "paraqraph": " ",
    paragraph2:[
      {list:'"עוזר לפתח מיומנויות תקשורת ויצירתיות."'},
      {list:'"מאפשר השפעה לא תרופתית על קשרים עצביים."'},
      {list:'"משפר את הריכוז והזיכרון."'},
      {list:'"משפר את יכולת ההקשבה וכתוצאה מכך ההבנה."'},

    ]

  },
  { "id": 25,
    pictures:"img/serv/service26.jpg",
    "title":"חוסר קואורדינציה",
    "paraqraph": " בעזרת השפעה ישירה על שריר האיזון, שיטת טומטיס משפיעה על:",
    paragraph2:[
      {list:'"רגולציית שריר הטונוס"'},
      {list:'"איזון"'},
      {list:'"תפעול הקואורדינציה"'},
      {list:'"תפעול החוש הקיצבי "'},

    ]
  },
  { "id": 26,
    pictures:"img/serv/service27.jpg",
    "title":"תסמונת דאון",
    "paraqraph": "",
    paragraph2:[
      {list:'"הילד יהיה רגוע יותר ויותר מודע לעצמו."'},
      {list:'"מביע עניין ואקטיביות."'},
      {list:'"ממושע יותר (אינו מביע התנגדות אוטומטית אלה שוקל את הדברים ומסכים חלקית)"'},
      {list:'"דברן יותר"'},
      {list:'"מקבל ביתר קלות היעדרות של קרוביו (הורים למשל)"'},
      {list:'"משפר את הטונוס הפיזי."'},

    ]
  }



];
