
import {ServicePage} from "./servicePage";

export const SERVICEPAGEHEB: ServicePage[] = [
  { "id": 11,
    pictures:"img/serv/service12.jpg",
    "title":"קלינאית תקשורת",
    "paraqraph": "קלינאית תקשורת עוסקת באיתור, אבחון וטיפול במבוגרים וילדים בעלי הפרעות תקשורת , קשיים בשפה, קשיים בהיגוי, גמ" +
    "גום. הלימודים שואפים להקנות ידע תיאורטי, קליני ומעשי בהיבטים שונים של קשיי הדיבור, השפה והשמיעה, היבטים קוגניטיביים, היבטים רגשיים, " +
    "היבטים חברתיים, היבטים פסיכולוגיים ועוד.",
    paragraph2:[

    ]
  },
  { "id": 12,
    pictures:"img/serv/service11.jpg",
    "title":"ריפוי בעיסוק",
    "paraqraph": "ריפוי בעיסוק (Occupational Therapy) הינו טיפול שיקומי-חינוכי, שמטרתו לספק לאדם כלים ומיומנויות אשר יאפשרו לו להתמודד עם דרישות החיים" +
    ". המקצוע מתמקד במגוון העיסוקים המבוצעים על ידי בני אדם בכל הגילאים וחשיבותם לתפקוד האדם ותחושת השייכות החברתית ורווחתו.",
    paragraph2:[
    ]

  }/*,
  { "id": 13,
    pictures:"img/serv/service13.jpg",
    "title":"Эрготерапия",
    "paraqraph": "В эрготерапии или оккупационной терапии акцент делается на формировании навыков повседневной жизни." +
    " Поскольку многие люди с аутизмом обладают неполноценно развитыми навыками мелкой моторики, такая терапия может иметь" +
    " для них большое значение. Профессиональные оккупационные терапевты также могут иметь подготовку в области сенсорной интеграции," +
    " представляющей собой особую технологию, которая помогает аутичным  людям справиться с повышенной чувствительностью к звуку, свету или прикосновениям.",
    paragraph2:[
    ]

  }*//*,
  { "id": 14,
    pictures:"img/serv/service14.jpg",
    "title":"Сенсорная интеграция",
    "paraqraph": "Теория сенсорной интеграции, основанная на системном подходе к функционированию мозга, помогает понять связь процессов обработки сенсорной " +
    "информации с поведением и обучением ребенка, увидеть, что школьная неуспеваемость, поведенческие трудности и многое другое – в большинстве случаев не" +
    " результат плохого воспитания или лени ребенка, a реальные проблемы, требующие пристального внимания и планомерных занятий. Мы составляем программу," +
    " даем инструменты, отслеживаем результаты и корректируем программы обучения.  ",
    paragraph2:[
    ]

  }*/,
  { "id": 15,
    pictures:"img/serv/service15.jpg",
    "title":"ABA",
    "paraqraph": "טיפול התנהגותי מתמקד בהקניה ושיפור מיומנויות מגוונות כגון: שפה ותקשורת, קוגניציה, כישורי חיים, משחק, מיומנויות למידה, התנהגות ועוד. הנחת יסוד של הגישה ההתנהגותית היא כי האדם הינו יצור חברתי והתנהגותו מושפעת מהסביבה בה הא חיי (פיזית ורגשית), כך שעל מנת ליצור שינוי משמעותי לאדם יש ליצור שינוי משמעותי בסביבתו. אנו במרכז מאמינים  כי הילד איננו רק התנהגות אלא מכלול של רגשות, התנהגויות ותחושות ולכן העבודה נעשית באופן אינטגרטיבי תוך התחשבות במרכיבים התפתחותיים, שפתיים, רגשיים וסביבתיים.",
    paragraph2:[
      {list:''},
    ]

  },


];
