import {AboutContent} from "./about_content_class";

//noinspection TypeScriptValidateTypes
export const about_language_heb: AboutContent = {
  "about_welcom_h3" :"אימוני הקשבה באמצעות גירוי צלילי",
  "about_welcom_h5_1" :"הזהרו מחיקויים !!!",
  "about_welcom_p1" :"  חשוב לציין כי רק אותם יועצים הרשומים באתר הרשמי של חברת טומטיס:  ובעלי רישיון מטעם Tomatis Developpement SA TDSA זכאים ל’’שם את שיטת טומטיס להשתמש בשם ‘טומטיס’ ובסמליה המסחר’’ם  ",
  "about_welcom_h5_2" :"",
  "about_welcom_btn" :" TDSA  להלן האישור שלנו מטעם מנכ’’ל ",
  "about_nav_tabs_1" :"מי אנחנו",
  "about_nav_tabs_2" :"שיטת טומטיס",
  "about_nav_tabs_3" :"אנחנו בפייסבוק",
  "about_tab_content_p_1" :"אנו מברכים אותך",
  "about_tab_content_p_2" :"באתר האינטרנט של הילד במרכז המשפחה הישראלית 'טומטיס נילון'!",
  "about_tab_content_h4_1" :"מי אנחנו",
  "about_tab_content_p_3" :"ילדכם טרם החל לדבר, לאומת בני גילו אשר כבר מדברים ברצף? נתקלתם בהיפראקטיביות והופנתם לטיפול ברטילין? או שאולי אתם הורים לסטודנט אשר חווה ‘נפילות מתח’ מהעומס?",
  "about_tab_content_h4_31" :" ואם כבר לא פעם פניתם לקלנאי תקשורת או פסיכולוגים וטרם נראה שיפור באופק, אל תאבדו זמן יקר! אנו שמחים לארח אתכם באתר ‘טומטיס נילונה’ ישראל! אצלנו שיטות הטיפול יחודייות, ציוד מתקדם, מקצועיות ברמה גבוה וגישה אישית לכל ילד אשר באה לתמוך ברפואה הקונבנציונאלית. תוצאות העבודה שלנו יהיו בסיס איתן לעתיד בריא ומוצלח יותר. והרי גישה אישית ומגובשת מכלל הגורמים היא אשר מאפשרת את השיפור הניכר לע’’ן.  ",
  "about_tab_content_h4_2" :"וידאו של שיטת טומטיס",
  "about_tab_content_p_4" :"וידאו זה יהיה לדבר על עקרונות היסוד של המערכת עובדת טומטיס",
  "about_tab_content_a_1" :"ילדי ישראל. שאלות ותשובות",
  "about_tab_content_a_2" :"אנחנו בפייסבוק",
  "about_tab_content_a_3" :" Tomatis-Nilona",
};
