import {AboutContent} from "./about_content_class";

//noinspection TypeScriptValidateTypes
export const about_language_rus: AboutContent = {
  "about_welcom_h3" :"Индивидуальная методика слуховой терапии",
  "about_welcom_h5_1" :"Опасайтесь подделок!!!",
  "about_welcom_p1" :"Метод «ТОМАТИС» является обучающей программой и не может расцениваться как медицинское лечение или метод постановки медицинского диагноза.Представленные на сайте материалы носят исключительно информационный характер. Они не могут рассматриваться как медицинское консультирование или заменять его.",
  "about_welcom_h5_2" :"© «Томатис», «Томатис» + логотип, а также «TalksUp» являются торговыми марками и собственностью компании Тomatis Développement S.A. Их использование или изменение без прямого разрешения запрещено.",
  "about_welcom_btn" :"Проверка лицензии и сертификата Томатис на официальном сайте",
  "about_nav_tabs_1" :"О Нас",
  "about_nav_tabs_2" :"Метод Томатис",
  "about_nav_tabs_3" :"Мы на facebook",
  "about_tab_content_p_1" :"Мы рады приветствовать вас",
  "about_tab_content_p_2" :"на сайте израильского центра семьи и ребенка 'Томатис Нилона'!",
  "about_tab_content_h4_1" :"О Нас",
  "about_tab_content_p_3" :"Ваш ребенок так и не заговорил, хотя его сверстники уже вовсю разговаривают? Вы столкнулись с проблемой гиперактивности и слышите, что пора принимать риталин?" +
  "  А может, вы родители студента и вас тревожит его выгорание и резкое снижение энергии? И если вы уже не раз обращались к врачу, логопеду, психологу," +
  "  а существенных результатов так и не достигли - не теряйте драгоценное время!",
  "about_tab_content_h4_31" :"Уникальные методики, новейшее оборудование, высокий профессионализм и индивидуальный подход к каждому ребенку приходят на помощь традиционной медицине." +
  "  Результаты нашей работы станут крепким фундаментом для здорового и благополучного будущего. Ведь залог нашего успеха – это комплексный подход к решению проблем.",
  "about_tab_content_h4_2" :"Видео о методе Томатис",
  "about_tab_content_p_4" :"Это видео расскажет о основных принципах работы системы Томатис",
  "about_tab_content_a_1" :"Дети Израиля. Вопросы и ответы",
  "about_tab_content_a_2" :"Мы в Facebook.Томатис-Нилона Tomatis-Nilona",
  "about_tab_content_a_3" :"Томатис-Нилона Tomatis-Nilona",
};
